{ "translations": {
    "New mood" : "Νέα διάθεση",
    "Share with ..." : "Διαμοιρασμός με ...",
    "Share your mood" : "Μοιραστείτε την διάθεσή σας",
    "{author} shared a mood with you" : "Ο {author} σας κοινοποίησε την διάθεσή του",
    "{author} shared a mood with {circles}" : "{author} κοινοποίησε διάθεση με {circles}",
    "You shared a mood with {circles}" : "Κοινοποιήσατε μια διάθεση με {circles}",
    "A social <strong>mood</strong> is shared" : "Κοινοποιήθηκε μια κοινωνική  <strong>διάθεση</strong> ",
    "mood" : "διάθεση",
    "Your mood over the clouds" : "Η διαθεσή σας παντού",
    "**mood** use the **Activity** and **Circles** apps to make the perfect social media tool for your Nextcloud.\n\n_Note: **mood** is deprecated and not maintained anymore. Please consider switching to the **Social** app._\n\n💬 With **mood**, you can instantly share a short text with other users on your instance: it can be a status update, a link, an information or anything you want.\nYou don't have to share with everyone: thanks to the **Circles** app, you decide who can see your moods 🔒\n\nIf you want to connect with other instances, you can federate your Circles with them.\nLink your _circles_ with remote clouds and your messages will be broadcast all over the mesh!🚀" : "**διάθεση** χρησιμοποιεί τις εφαρμογές **Δραστηριότητα** και **Κύκλοι** για να δημιουργήσει το τέλειο εργαλείο κοινωνικής δικτύωσης για το Nextcloud σας.\n\n_Σημ: **διάθεση** δεν αναπτύσεται και δεν υποστηρίζεται πλέον. Παρακαλώ σκεφτείτε την αλλαγή στην εφαρμογή  **Κοινωνικά** ._\n\n💬 Με την **διάθεση**, μπορείτε άμεσα να μοιραστείτε μικρό κείμενο με άλλους χρήστες: μπορεί να είναι ενημέρωση κατάστασης, μια πληροφορία, ένας σύνδεσμος, οτιδήποτε θέλετε.\nΔεν χρειάζεται να το μοιραστείτε με όλους: με την εφαρμογή **Κύκλοι** , επιλέγετε ποιός θα δεί την διάθεσή σας 🔒\n\nΕάν επιθυμείτε να συνδεθείτε με άλλους, πρέπει να το ορίσετε από τους Κύκλους σας.\nΣυνδέστε τους _Κύκλους_ με άλλες τοποθεσίες και τα μηνύματά σας θα διαβιβαστούν σε όλο το δίκτυο!🚀"
},"pluralForm" :"nplurals=2; plural=(n != 1);"
}