{ "translations": {
    "New mood" : "Nuevo estado de 치nimo",
    "Share with ..." : "Compartir con...",
    "Share your mood" : "Comparte tu estado de 치nimo",
    "{author} shared a mood with you" : "{author} ha compartido un estado de 치nimo contigo",
    "{author} shared a mood with {circles}" : "{author} ha compartido un estado de 치nimo con {circles}",
    "You shared a mood with {circles}" : "Has compartido un estado de 치nimo con {circles}",
    "A social <strong>mood</strong> is shared" : "Se ha compartido un <strong>mood</strong> social",
    "mood" : "mood",
    "Your mood over the clouds" : "Tu estado de 치nimo en las nubes",
    "**mood** use the **Activity** and **Circles** apps to make the perfect social media tool for your Nextcloud.\n\n_Note: **mood** is deprecated and not maintained anymore. Please consider switching to the **Social** app._\n\n游눫 With **mood**, you can instantly share a short text with other users on your instance: it can be a status update, a link, an information or anything you want.\nYou don't have to share with everyone: thanks to the **Circles** app, you decide who can see your moods 游뇦n\nIf you want to connect with other instances, you can federate your Circles with them.\nLink your _circles_ with remote clouds and your messages will be broadcast all over the mesh!游" : "**mood** usa las apps *Activity** y **Circles** par crear la herramienta perfecta de social media para su Nextcloud\n\n_Nota: **mood** est치 obsoleta y ya no se actualiza. Por favor, considere cambiar a la app **Social**._\n\n游눫 Con **mood**, puede compartir instant치neamente con otros usuarios de su empresa un texto corto: puede ser una actualizaci칩n de estado, un enlace, una informaci칩n o cualquier cosa que desee.\nNo necesita compartir con todo el mundo: gracias a  la app **Circles**, t칰 decides qui칠n puede ver tus estados 游뇦n\nSi desea conectar con otras empresas o departamentos, podr치 federar sus C칤rculoi con ellos.\n쮼nlace sus _c칤rculos_ con nubes remotas y sus mensajes ser치 distribuidos en toda la red!游"
},"pluralForm" :"nplurals=2; plural=(n != 1);"
}