{ "translations": {
    "New mood" : "Nuevo estado de 치nimo",
    "Share with ..." : "Compartir con...",
    "Share your mood" : "Comparte tu estado de 치nimo",
    "{author} shared a mood with you" : "{author} ha compartido un estado de 치nimo contigo",
    "{author} shared a mood with {circles}" : "{author} ha compartido un estado de 치nimo con {circles}",
    "You shared a mood with {circles}" : "Has compartido un estado de 치nimo con {circles}",
    "A social <strong>mood</strong> is shared" : "Se ha compartido un <strong>mood</strong> social",
    "mood" : "mood",
    "Your mood over the clouds" : "Tu estado de 치nimo en las nubes",
    "**mood** use the **Activity** and **Circles** apps to make the perfect social media tool for your Nextcloud.\n\n_Note: **mood** is deprecated and replaced with the **Social** app in Nextcloud 15_\n\n游눫 With **mood**, you can instantly share a short text with other users on your instance: it can be a status update, a link, an information or anything you want.\nYou don't have to share with everyone: thanks to the **Circles** app, you decide who can see your moods 游뇦n\nIf you want to connect with other instances, you can federate your Circles with them.\nLink your _circles_ with remote clouds and your messages will be broadcast all over the mesh!游" : "**mood** usa las aplicaciones **Actividad** y ** C칤rculos ** para conseguir la herramienta de redes sociales perfecta para tu Nextcloud.\n\n_Nota: **mood** est치 en desuso y reemplazado por la aplicaci칩n **Social** en Nextcloud 15_\n\n游눫 Con **mood**, puede compartir instant치neamente un texto corto con otros usuarios en su instancia: puede ser una actualizaci칩n de estado, un enlace, una informaci칩n o cualquier cosa que desee.\nNo tienes que compartir con todos: gracias a la aplicaci칩n **C칤rculos**, decides qui칠n puede ver tu estado de 치nimo 游뇦n\nSi desea conectarse con otras instancias, puede federar sus C칤rculos con ellos.\n춰Vincule sus _c칤rculos_ con otras nubes y sus mensajes se transmitir치n por toda la malla! 游"
},"pluralForm" :"nplurals=2; plural=(n != 1);"
}